[
  "obsidian-better-codeblock",
  "better-word-count",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-git",
  "url-into-selection",
  "obsidian-vim-multibyte-char-search",
  "dataview",
  "obsidian-tracker",
  "templater-obsidian",
  "calendar",
  "heatmap-calendar",
  "periodic-notes",
  "obsidian-banners",
  "obsidian-view-mode-by-frontmatter",
  "table-editor-obsidian",
  "obsidian-statusbar-pomo",
  "obsidian-checklist-plugin"
]